[{
    "title": "Reach A Wide Audience",
    "text": "With a variety of businesses looking for a base of operations, Spacepool lets them know that your workspace is available to hire. It’s absolutely free to list on Spacepool and our website connects you with our growing membership, allowing you to showcase the features unique to your listing. Our booking process is designed to be simple and easy to use and our interface matches your workspace with the appropriate Guest, while always ensuring they comply with your high standards.",
    "mediaClass": "_audience",
    "img": "assets/images/host-slider-1.svg"
  },
  {
    "title": "You’re In Control",
    "text": "It’s your workspace, so you decide on the price, availability, house rules, and cancelation policy. We give you the freedom to accept or deny any hire requests, and with the ability to post multiple listings, you can add or remove them as you wish. You can set bespoke terms with your Guest; our online messaging service lets you contact them directly to discuss any details or even agree one-off deals. ",
    "mediaClass": "_control",
    "img": "assets/images/host-slider-2.svg"
  },
  {
    "title": "Convenience",
    "text": "Our listing process is easy and straightforward, taking only a matter of minutes. We take all the admin off your hands and the Spacepool service means everything is online and paper-free. As well as the facility for on-the-go bookings and listings, we take care of the payment process, so whether you want to confirm, reject or find out a little more, all you need to do is decide who you want to hire to.",
    "mediaClass": "_convenience",
    "img": "assets/images/host-slider-3.svg"
  },
  {
    "title": "Hassle-free Payment",
    "text": "We handle payment on your behalf, taking the full amount from your Guest once the hire request is accepted. There’s no need to worry about invoices or unpaid fees, and once we receive the money we transfer the balance to your nominated account, less our fee. At Spacepool we use the industry best practice for dealing with your money via our trusted payment partner, who ensure there are no missed, incorrect or lost payments, as well as setting strict data protection standards to protect your debit/credit card details. You will have the option to download any invoices from your Spacepool account.",
    "mediaClass": "_payment",
    "img": "assets/images/host-slider-4.svg"
  }
]
